/* Localized versions of Info.plist keys */

CFBundleName = "Lesson21_OSXCocoa";
CFBundleShortVersionString = "Lesson21_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson21_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
